[
  {
    "id": 1,
    "title": "खाने के बाद पानी पीने से बचें",
    "description": "अक्सर देखा गया है कि खाना खाने के बाद लोग ढेर सारा पानी पी लेते हैं जो कि पेट निकलने की मुख्य वजहों में से एक है। खाने के अन्त में पानी पीना उचित नहीं, बल्कि एक-डेढ़ घण्टे बाद ही पानी पीना चाहिए। अगर आपको ज्यादा प्यास लग रही है तो खाने के बाद बस एक कप हल्का गुनगुना पीएं।",
    "image": "file:///android_asset/a.jpg"
  },
  {
    "id": 1,
    "title": "प्रोटीन युक्त चीज़ें खायें",
    "description": " प्रोटीन हमारे रोग प्रतिरोधक क्षमता को बढ़ता है. प्रोटीन रोग प्रतिरोधक क्षमता बढ़ाने वाले खाद्य पदार्थ है Immunity power badhane ke tips. प्रोटीन खाकर आपको काफी देर तक भूख नहीं लगती। प्रोटीनयुक्त चीज़ें जैसे की कॉटेज चीज, मूंग की दाल, पनीर, अंडे और मीट खा सकते हैं।",
    "image": "file:///android_asset/a.jpg"
  },
  {
    "id": 1,
    "title": "थोड़ा-थोड़ा करके खाएं",
    "description": "तीन टाइम खाने की जगह थोड़ा-थोड़ा करके कई बार खाएं। हर दो घंटे में कुछ ना कुछ खाते रहें। इससे शरीर का मेटाबॉलिज्म तो ठीक रहता ही है साथ ही ऊर्जा का स्तर भी बना रहता है। खाने में प्रोटीन की मात्रा बढाएं। ये पचने में ज्यादा समय लेते हैं और पेट देर तक भरा रहता है। अंडे का सफेद भाग, फैट फ्री दूध व दही, ग्रिल्ड फिश और सब्जियां आपको स्लम व फिट बनाएंगी।",
    "image": "file:///android_asset/a.jpg"
  },
  {
    "id": 1,
    "title": "रोज हरी सब्जियां का सेवन करें",
    "description": "बहुत सारे स्टडीज़ से यह शाबित हो गया है की हरी सब्जियों में कैलरी कम होती है. लो कलॉरी होने के कारण यह मोटापा बढ़ने नही देतीं। हरी सब्जियों में भरपूर फाइबर होता है जिससे आपका डाइजेशन सही रहता है। हरी सब्जियाँ फाइबर का अच्छा स्त्रोत हैं उदाहरण के लिए मूली, पत्तागोभी आदि।",
    "image": "file:///android_asset/a.jpg"
  },
  {
    "id": 1,
    "title": "हर दिन कम से कम 1 सेब खायें",
    "description": "सेब के बारे में सबने सुना होगा की हर दिन एक सेब खाने से आप डॉक्टर से दूर रह सकते हैं (an apple a day keeps a doctor away). सेब के छिलके में यूर्सोलिक एसिड पाया जाता है जो ब्राउन फैट बनाता होता है और शरीर से अतिरिक्त चर्बी को दूर रखता है। बेली फैट को कंट्रोल करता है.",
    "image": "file:///android_asset/a.jpg"
  },
  {
    "id": 1,
    "title": "चाय पिएं-",
    "description": "चाय कोई भी हो फ़ैट कम करने में सहायक होती है. ग्रीन टी हो या पेपरमिंट टी या फिर अनफर्मेंटेड वाइट टी सभी बेली फैट कम करने में मददगार होती है।",
    "image": "file:///android_asset/a.jpg"
  },
  {
    "id": 1,
    "title": "ज शुबह नीबू पानी पीयं-",
    "description": "रोज सुबह खाली पेट नीबू पानी पीने से पेट की चर्बी कम होती है. एक गिलास गर्म पानी में एक नीबू नीचोड़कर और तोड़ा सा नमक मिलाकर पीयं. मोटापे से जल्दी ही छुटकारा मिल जाएगा.",
    "image": "file:///android_asset/a.jpg"
  },
  {
    "id": 1,
    "title": "मॉर्निग वॉक करें फिट रहें",
    "description": "रोजाना सुबह सैर पर जाएं और रात के खाने के बाद भी सैर करना ना भूलें। इससे पेट और कमर की अतिरिक्त कैलोरी कम करने में मदद मिलेगी। क्‍योंकि नियमित रूप से सैर पर जाने से 25 फीसदी कैलोरीज बर्न होती है। पेट जल्दी कम करना है तो तीस मिनट के वॉक सेशन रखें। लगातार स्पीड से ना चल सके तो बीच में इंटरवल लें। थोड़ी देर तेजी से चलें और फिर स्पीड कम कर लें।",
    "image": "file:///android_asset/a.jpg"
  },
  {
    "id": 1,
    "title": "व्यायाम करें-ें",
    "description": "रोज सुबह हल्की व्यायाम करें. साइकलिंग करें या फिर योगा करें. इससे आपको पॉज़िटिव फील होगा और और पोसिटिव सोचने की छमता मिलेगी. रोज हल्की एक्सररसाइज़ से ही आप पेट की चर्बी आसानी से कम कर सकते हैं.",
    "image": "file:///android_asset/a.jpg"
  }
]